app.yavu.com.ar/protected/controllers/facturacionElectronica/resources/alejandro/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIGrQYJKoZIhvcNAQcCoIIGnjCCBpoCAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE0NTE1OTU4Mjc8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE1LTEyLTMxVDIyOjAyOjQ3KzAxOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxNS0xMi0zMVQyMjowNDo0NyswMTowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA3wwggN4MIICYKADAgECAghqk5ixDdtQjjANBgkqhkiG9w0B
AQUFADBGMSgwJgYDVQQDDB9BRklQIFByb2R1Y2Npb24gQ29tcHV0YWRvcmVzIENB
MQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUjAeFw0xNTEwMjAxNDA1MTRaFw0x
NzAyMjExNzMxNTVaMGAxFTATBgNVBAMMDFNPRlRFUiBNT05PVDEZMBcGA1UEBRMQ
Q1VJVCAyMDMwODU4NTczNjEfMB0GA1UECgwWUFVOVE9WRU5UQV9FTEVDVFJPTklD
TzELMAkGA1UEBhMCQVIwgZ8wDQYJKoZIhvcNAQEBBQADgY0AMIGJAoGBANYBvU9w
EkGxEpJ/6biW5s7E9VKmbs4/Y5L+VpaCaskpQ5OBaffXRHNskoxII3oGDs/hJFYw
eC3sDY9x47BcnYZda8hh7QwSVHWGHOJ5fN+HNUYCn9EFt5ZqE7EtvA81NSPEucQQ
wxRkVLJPUzctfYsKtThWaGVVIOXowhjZMNGtAgMBAAGjgdMwgdAwDAYDVR0TAQH/
BAIwADAOBgNVHQ8BAf8EBAMCBeAwHQYDVR0OBBYEFLeHIGxRmjUExRp8fixtCTCL
6sciMB8GA1UdIwQYMBaAFCebth7Xo67kBC2Q3mfSScTGKNJqMHAGA1UdIARpMGcw
ZQYOKwYBBAGBu2MBAgEEAQEwUzBRBggrBgEFBQcCAjBFDENDZXJ0aWZpY2FkbyBw
YXJhIGNvbXB1dGFkb3JlcyBzb2xvIHZhbGlkbyBwYXJhIGVudG9ybm9zIHByb2R1
Y3Rpdm9zMA0GCSqGSIb3DQEBBQUAA4IBAQAq3RmW/ZAygXRipb9DJPUfuhhNgcja
cZaBTMrs+Wm2mINiENiOagdy1cifDjCO9kIIbfGbDgwzXWoSECyW8PM5iM1Sg/7f
Y+QoJxStXX6dCxn+whmt1J9CQ5hft/mGyL9/ofHwLKbdVAswwCcbKizbBkX0IPQ/
9bVjtoRyI8gX5dl9lNu9eBqY+/9/LO2GPSmvxJMifKsi+cD8B3rM/HMo+ZmelRg4
efqB3k/z9xCn45b1uhq3gkcHREGvlc4I6fz2PGKHcD91CCv4BH+xKT4FBvlnsEX5
3KE1RC/ssUM/IbaaotWiQBsnppvVuBHLSDgORCKK7/DCpahWy1zvIBhkMYIB0zCC
Ac8CAQEwUjBGMSgwJgYDVQQDDB9BRklQIFByb2R1Y2Npb24gQ29tcHV0YWRvcmVz
IENBMQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUgIIapOYsQ3bUI4wCQYFKw4D
AhoFAKCB2DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEP
Fw0xNTEyMzEyMTAzNDdaMCMGCSqGSIb3DQEJBDEWBBRxvAEJ9IafCQODa5aNmKub
PIZM+DB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgBZQMEARYw
CwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDANBggqhkiG
9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0BAQEFAASB
gK9/880CUvfs1aBqDoH7v/KE9UXl4k0xVNGWN9TPcoXngI+u1FlB2XiSKJ9eKl6m
JizJSEeiM/mfSdo13mwp+ZdOg3yjOu8B2lEhDl/n9FBIvtPA63e4R0cnxDUJj0F2
nJqiWu3NhrG3L2ePkypYB/htXveOg4m4b5WuMIRNfpcZ

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
